<html dir="ltr">
<head>
	<meta http-equiv="Content-Language" content="he-IL">
	<meta charset="UTF-8">
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
	<title>&#1491;&#1507; &#1495;&#1491;&#1513; 0</title>
</head>
<body background="images/bg.gif">
	<p class="MsoNormal" dir="RTL" style="text-autospace: none">
	<span lang="HE" style="font-family: Arial; font-weight: 700"><br>
	<font color="#666666">&#1514;&#1488;&#1512;&#1493; &#1500;&#1506;&#1510;&#1502;&#1499;&#1501; &#1513;&#1488;&#1514;&#1501; &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1493;&#1506; &#1508;&#1512;&#1496;&#1497;.</font></span><font color="#666666"><span style="font-family: Arial; font-weight: 700">..</span><span lang="HE" style="font-family: Arial; font-weight: 700"><br>
	</span><span lang="HE" style="font-family: Arial">&#1508;&#1514;&#1488;&#1493;&#1501; &#1504;&#1499;&#1504;&#1505; &#1500;&#1502;&#1511;&#1493;&#1501; &#1488;&#1491;&#1501; &#1502;&#1493;&#1494;&#1512; &#1488;&#1513;&#1512; 
	&#1497;&#1493;&#1510;&#1512; &#1488;&#1510;&#1500;&#1499;&#1501; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1499;&#1489;&#1512; &#1508;&#1490;&#1513;&#1514;&#1501; &#1488;&#1493;&#1514;&#1493; &#1489;&#1506;&#1489;&#1512;.<br>
	&#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500;&#1488; &#1506;&#1493;&#1494;&#1489;&#1514; &#1488;&#1514;&#1499;&#1501; &#1499;&#1500; &#1492;&#1506;&#1512;&#1489;.<br>
	&#1489;&#1513;&#1500;&#1489; &#1499;&#1500;&#1513;&#1492;&#1493; &#1513;&#1500; &#1492;&#1506;&#1512;&#1489; &#1492;&#1493;&#1488; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1508;&#1506;&#1497;&#1500; &#1488;&#1514; &quot;&#1511;&#1505;&#1502;&#1497;&#1493;&quot; &#1506;&#1500; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;&#1501;.<br>
	&#1492;&#1493;&#1488; &#1502;&#1489;&#1511;&#1513; &#1502;&#1499;&#1500; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;&#1501;,&#1500;&#1502;&#1513;&#1500;,&#1500;&#1495;&#1513;&#1493;&#1489; &#1506;&#1500; &#1511;&#1500;&#1507; &#1499;&#1500;&#1513;&#1492;&#1493; &#1489;&#1495;&#1489;&#1497;&#1500;&#1514; &#1511;&#1500;&#1508;&#1497;&#1501;.<br>
	&#1492;&#1499;&#1500; &#1489;&#1491;&#1502;&#1497;&#1493;&#1503; &#1499;&#1502;&#1493;&#1489;&#1503;.<br>
	&#1488;&#1497;&#1503; &#1513;&#1493;&#1501; &#1495;&#1489;&#1497;&#1500;&#1514; &#1511;&#1500;&#1508;&#1497;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;.<br>
	&#1492;&#1493;&#1488; &#1506;&#1493;&#1489;&#1512; &#1502;&#1488;&#1493;&#1512;&#1495; &#1488;&#1495;&#1491; &#1500;&#1502;&#1513;&#1504;&#1492;&#1493; &#1493;&#1502;&#1510;&#1500;&#1497;&#1495; &#1500;&#1504;&#1511;&#1493;&#1489; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1513;&#1501; &#1492;&#1511;&#1500;&#1507; &#1506;&#1500;&#1497;&#1493; &#1499;&#1500; &#1488;&#1495;&#1491; &#1495;&#1493;&#1513;&#1489;.<br>
	&#1488;&#1514;&#1501; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1513;&#1491;&#1489;&#1512; &#1499;&#1494;&#1492; &#1500;&#1488; &#1497;&#1499;&#1493;&#1500; &#1500;&#1511;&#1512;&#1493;&#1514;.<br>
	&#1488;&#1489;&#1500; &#1494;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1502;&#1492; &#1513;&#1511;&#1493;&#1512;&#1492; &#1489;&#1492;&#1493;&#1508;&#1506;&#1492; &#1513;&#1500; &#1497;&#1504;&#1497;&#1489; &#1491;&#1493;&#1497;&#1496;&#1513;.<br>
	&#1493;&#1494;&#1493;&#1492;&#1497; &#1512;&#1511; &#1491;&#1493;&#1490;&#1502;&#1488; &#1488;&#1495;&#1514;.<br>
	<br>
	&#1500;&#1488;&#1504;&#1513;&#1497;&#1501; &#1488;&#1513;&#1512; &#1495;&#1493;&#1493;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1505;&#1501; &#1513;&#1500; &#1491;&#1493;&#1497;&#1496;&#1513; &#1502;&#1502;&#1490;&#1506; &#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1489;&#1488;&#1493;&#1508;&#1503; &#1489;&#1500;&#1514;&#1497; &#1488;&#1502;&#1510;&#1506;&#1497; &#1511;&#1513;&#1492; &#1500;&#1492;&#1488;&#1502;&#1497;&#1503; &#1513;&#1492;&#1493;&#1488; 
	&#1511;&#1493;&#1505;&#1501;.<br>
	&#1493;&#1500;&#1488; &#1512;&#1511; &#1502;&#1492;&#1505;&#1497;&#1489;&#1492; &#1513;&#1488;&#1514; &#1502;&#1492; &#1513;&#1492;&#1493;&#1488; &#1506;&#1493;&#1513;&#1492; &#1488;&#1497;&#1503; &#1488;&#1507; &#1511;&#1493;&#1505;&#1501; &#1488;&#1495;&#1512; &#1488;&#1513;&#1512; &#1502;&#1505;&#1493;&#1490;&#1500; &#1500;&#1506;&#1513;&#1493;&#1514;.<br>
	&#1488;&#1500;&#1488; &#1490;&#1501; &#1502;&#1492;&#1505;&#1497;&#1489;&#1492; &#1513;&#1492;&#1493;&#1488; &#1502;&#1514;&#1497;&#1497;&#1495;&#1505; &#1488;&#1500; &#1492;&#1511;&#1492;&#1500; &#1513;&#1500;&#1493; &#1489;&#1499;&#1489;&#1493;&#1491;,&#1489;&#1488;&#1500;&#1490;&#1504;&#1496;&#1497;&#1493;&#1514; &#1493;&#1489;&#1504;&#1497;&#1502;&#1493;&#1505; &#1502;&#1493;&#1508;&#1500;&#1490;.<br>
	<b>&quot;&#1496;&#1500;&#1508;&#1514;&#1497;&#1492; &#1506;&#1499;&#1513;&#1497;&#1493;&quot;</b> &#1492;&#1493;&#1488; &#1505;&#1493;&#1490; &#1495;&#1491;&#1513; &#1513;&#1500; &#1502;&#1493;&#1508;&#1506; &#1511;&#1505;&#1502;&#1497;&#1501;.<br>
	&#1499;&#1494;&#1492; &#1488;&#1513;&#1512; &#1500;&#1488; &#1502;&#1494;&#1500;&#1494;&#1500; &#1489;&#1488;&#1497;&#1504;&#1496;&#1500;&#1497;&#1490;&#1504;&#1510;&#1497;&#1492; &#1513;&#1500; &#1492;&#1511;&#1492;&#1500; &#1488;&#1500;&#1488; &#1500;&#1493;&#1511;&#1495; &#1489;&#1495;&#1513;&#1489;&#1493;&#1503; &#1488;&#1514; &#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497; 
	&#1492;&#1513;&#1499;&#1500;&#1492; &#1493;&#1497;&#1491;&#1506; &#1500;&#1488; &#1502;&#1488;&#1502;&#1497;&#1504;&#1497;&#1501; &#1489;&#1502;&#1493;&#1513;&#1490;&#1497;&#1501; &#1499;&#1502;&#1493; &#1496;&#1500;&#1508;&#1514;&#1497;&#1492;,&#1508;&#1488;&#1512;&#1488;&#1508;&#1505;&#1497;&#1499;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492; &#1488;&#1493; &#1499;&#1493;&#1495;&#1493;&#1514; &#1506;&#1500; &#1496;&#1489;&#1506;&#1497;&#1497;&#1501;.<br>
	&quot;&#1496;&#1500;&#1508;&#1514;&#1497;&#1492; &#1506;&#1499;&#1513;&#1497;&#1493;&quot; &#1497;&#1495;&#1494;&#1497;&#1512; &#1500;&#1499;&#1501; &#1488;&#1514; &#1492;&#1488;&#1502;&#1493;&#1504;&#1492; &#1489;&#1488;&#1502;&#1504;&#1493;&#1514; &#1492;&#1511;&#1505;&#1502;&#1497;&#1501; &#1493;&#1497;&#1490;&#1512;&#1493;&#1501; &#1500;&#1499;&#1501; &#1500;&#1513;&#1499;&#1493;&#1495; &#1488;&#1514; &#1499;&#1500; &#1502;&#1492; 
	&#1513;&#1495;&#1513;&#1489;&#1514;&#1501; &#1488;&#1493; &#1497;&#1491;&#1506;&#1514;&#1501; &#1506;&#1500; &#1511;&#1493;&#1505;&#1502;&#1497;&#1501;.<br>
	&#1497;&#1504;&#1497;&#1489; &#1491;&#1493;&#1497;&#1496;&#1513; &#1500;&#1493;&#1511;&#1495; &#1488;&#1502;&#1504;&#1493;&#1514; &#1488;&#1513;&#1512; &#1504;&#1495;&#1513;&#1489;&#1514; &#1489;&#1506;&#1497;&#1504;&#1497; &#1512;&#1493;&#1489; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1502;&#1497;&#1493;&#1513;&#1504;&#1514; &#1493;&#1500;&#1488; &#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497;&#1514; &#1493;&#1492;&#1493;&#1508;&#1498; &#1488;&#1493;&#1514;&#1492; 
	&#1500;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1514; &#1493;&#1488;&#1497;&#1504;&#1496;&#1500;&#1511;&#1496;&#1493;&#1488;&#1500;&#1497;&#1514;.<br>
	&#1502;&#1491;&#1493;&#1489;&#1512; &#1508;&#1492; &#1489;&#1491;&#1489;&#1512; &#1492;&#1488;&#1502;&#1497;&#1514;&#1497;.<br>
	&#1502;&#1493;&#1508;&#1506; &#1493;&#1511;&#1493;&#1505;&#1501; &#1488;&#1513;&#1512; &#1502;&#1513;&#1488;&#1497;&#1512; &#1502;&#1488;&#1495;&#1493;&#1512; &#1488;&#1514; &#1499;&#1500; &#1492;&#1511;&#1493;&#1505;&#1502;&#1497;&#1501; &#1488;&#1513;&#1512; &#1506;&#1491;&#1497;&#1497;&#1503; &#1506;&#1505;&#1493;&#1511;&#1497;&#1501; 
	&#1489;&#1502;&#1497;&#1495;&#1494;&#1493;&#1512; &#1489;&#1491;&#1497;&#1495;&#1493;&#1514; &#1493;&#1511;&#1505;&#1502;&#1497;&#1501; 
	&#1488;&#1513;&#1512; &#1513;&#1502;&#1506;&#1514;&#1501; &#1493;&#1512;&#1488;&#1497;&#1514;&#1501; &#1499;&#1489;&#1512; &#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1508;&#1506;&#1502;&#1497;&#1501;.<br>
	&#1492;&#1510;&#1490;&#1514; &#1492;&#1497;&#1495;&#1497;&#1491; &quot;&#1496;&#1500;&#1508;&#1514;&#1497;&#1492; &#1506;&#1499;&#1513;&#1497;&#1493;&quot; &#1492;&#1497;&#1488; &#1502;&#1508;&#1490;&#1503; &#1513;&#1500; '&#1511;&#1512;&#1497;&#1488;&#1514; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514;' &#1488;&#1513;&#1512; &#1488;&#1497;&#1503; &#1513;&#1504;&#1497; &#1500;&#1493;,&#1502;&#1492; &#1513;&#1497;&#1490;&#1512;&#1493;&#1501; 
	&#1500;&#1488;&#1493;&#1512;&#1495;&#1497;&#1501; &#1513;&#1500;&#1499;&#1501; <b>
	&#1500;&#1494;&#1499;&#1493;&#1512; &#1488;&#1514; &#1492;&#1488;&#1497;&#1512;&#1493;&#1506; &#1513;&#1500;&#1499;&#1501; &#1500;&#1488;&#1493;&#1512;&#1498; &#1513;&#1504;&#1497;&#1501; &#1512;</b></span><span style="font-family: Arial"><b>&#1489;&#1493;&#1514;...</b></span><span lang="HE" style="font-family: Arial"><br>
	<br>
	</span>
	<b><span lang="HE" style="font-family: Arial"><span lang="HE" style="font-family: Arial">&#1491;&#1502;&#1497;&#1497;&#1504;&#1493; &#1500;&#1506;&#1510;&#1502;&#1499;&#1501;.</span></span><span style="font-family: Arial">.</span><span lang="HE" style="font-family: Arial">. </span> </b><span lang="HE" style="font-family: Arial"><span lang="HE" style="font-family: Arial">&#1502;&#1497;&#1513;&#1492;&#1493; &#1488;&#1513;&#1512; &#1502;&#1505;&#1500;&#1511; &#1488;&#1514; &#1499;&#1500; &#1502;&#1492; &#1513;&#1488;&#1514;&#1501; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1506;&#1500; &#1492;&#1506;&#1493;&#1500;&#1501; &#1493;&#1492;&#1502;&#1510;&#1497;&#1488;&#1493;&#1514; 
	&#1493;&#1502;&#1513;&#1488;&#1497;&#1512; &#1488;&#1514;&#1499;&#1501; &#1506;&#1501; &#1512;&#1490;&#1506; &#1513;&#1500; &#1514;&#1491;&#1492;&#1502;&#1492;.<br>
	&#1514;&#1491;&#1492;&#1502;&#1492; &#1488;&#1513;&#1512; &#1504;&#1493;&#1489;&#1506;&#1514; &#1502;&#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1499;&#1497; &#1488;&#1514;&#1501; &#1495;&#1493;&#1493;&#1497;&#1501; &#1502;&#1513;&#1492;&#1493; &#1488;&#1513;&#1512; &#1500;&#1488; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1514;&#1512;&#1495;&#1513;.<br>
	&#1502;&#1513;&#1492;&#1493; &#1488;&#1513;&#1512; &#1497;&#1497;&#1513;&#1488;&#1512; &#1488;&#1514;&#1499;&#1501; &#1500;&#1499;&#1500; &#1492;&#1495;&#1497;&#1497;&#1501;.<br>
	&#1492;&#1488;&#1493;&#1512;&#1495;&#1497;&#1501; &#1513;&#1500;&#1499;&#1501; &#1497;&#1493;&#1491;&#1493; &#1500;&#1499;&#1501; &#1489;&#1488;&#1493;&#1508;&#1503; &#1488;&#1497;&#1513;&#1497; &#1506;&#1500; &#1494;&#1492; &#1513;&#1492;&#1494;&#1502;&#1504;&#1514;&#1501; &#1488;&#1493;&#1514;&#1501; &#1500;&#1488;&#1497;&#1512;&#1493;&#1506; &#1493;&#1492;&#1511;&#1512;&#1491;&#1497;&#1496; &#1497;&#1492;&#1497;&#1492; &#1499;&#1493;&#1500;&#1493; 
	&#1513;&#1500;&#1499;&#1501;...<br>
	&nbsp;</span></span></font></p>

</body>

</html>
